Repository: OsmBelarus/Databases
Catalog: Nazvy_vulic.OmegaT/omegat/project_save.tmx
Source language: ru
Languages: be

source: Мысовый
be: пм/Мысавы

source: Мядельская
be: пж/Мядзельская

source: Мясникова
be: н/Мяснікова

source: Мясницкая
be: пж/Мясніцкая

source: Мясоедова
be: н/Мясаедава

source: Мястровская
be: пж/Мястраўская

source: Н. Амшея
be: н/Н. Амшэя

source: Н. Аркадия
be: Н. Аркадзія

source: Н. Островского
be: н/М.Астроўскага

source: Н. Слюнькиной
be: н/Н. Слюнькінай

source: Набережная
be: пж/Набярэжная

source: Набережный
be: пм/Набярэжны

source: Наганова
be: н/Наганава

source: Нагорная
be: пж/Нагорная

source: Нагорный
be: пм/Нагорны

source: Надеждинская
be: пж/Надзеждзінская

source: Надежды
be: н/Надзеі

source: Надежды Слюнькиной
be: н/Надзеі Слюнькінай

source: Надельная
be: пж/Надзельная

source: Наднёманская
be: пж/Наднёманская

source: Надречная
be: н/Надрэчная

source: Надречный
be: пм/Надрэчны

source: Надтачеева
be: н/Надтачэева

source: Надточеева
be: н/Надтачэева

source: Назаренко
be: н/Назарэнкі

source: Найдуса
be: н/Найдуса

source: Наказных
be: н/Наказных

source: Наклонная
be: пж/Нахіленая

source: Наклонный
be: пм/Нахілены

source: Наконечникова
be: н/Наканечнікава

source: Налибокская
be: пж/Налібоцкая

source: Налковской
be: н/Налкоўскай

source: Нападовского
be: н/Нападоўскага

source: Наполеона Орды
be: н/Напалеона Орды

source: Напрудная
be: пж/Напрудная

source: Нарбута
be: н/Нарбута

source: Нарбутова
be: н/Нарбутава

source: Наркевича-Йодки
be: н/Наркевіча-Ёдкі

source: Наровлянская
be: пж/Нараўлянская

source: Народная
be: пж/Народная

source: Народного Ополчения
be: н/Народнага Апалчэння

source: Нарочанская
be: пж/Нарачанская

source: Нарочанский
be: пм/Нарачанскі

source: Наруцкого
be: н/Наруцкага

source: Нарчука
be: н/Нарчука

source: Настасича
be: н/Настасіча

source: Настольская
be: пж/Настольская

source: Насырова
be: н/Насырава

source: Натальинская
be: пж/Наталлінская

source: Натуралистов
be: н/Натуралістаў

source: Наумова
be: н/Наумава

source: Нахимова
be: н/Нахімава

source: Национальный Аэропорт Минск
be: н/Нацыянальны аэрапорт Мінск

source: Национальный Спуск
be: н/Нацыянальны Спуск

source: Начальная
be: пж/Пачатковая

source: Невельская
be: пж/Невельская

source: Невельский
be: пм/Невельскі

source: Невский
be: пм/Неўскі

source: Невского
be: н/Неўскага

source: Негорельская
be: пж/Негарэльская

source: Неждановой
be: н/Няжданавай

source: Нежинская
be: пж/Нежынская

source: Нежнова
be: н/Няжова

source: Независимости
be: н/Незалежнасці

source: Некрасова
be: н/Някрасава

source: Некрасовский
be: пм/Някрасаўскі

source: Некрашевича
be: н/Некрашэвіча

source: Нектарная
be: пж/Няктарная

source: Нелидова
be: н/Нялідава

source: Немига
be: н/Няміга

source: Немцевича
be: н/Нямцэвіча

source: Немытова
be: н/Нямытава

source: Непогодина
be: н/Непагодзіна

source: Непокоренных
be: н/Непакораных

source: Непокорённых
be: н/Непакораных

source: Несвижская
be: пж/Нясвіжская

source: Нестерова
be: н/Несцерава

source: Нефтестроителей
be: н/Нафтабудаўнікоў

source: Нефтяная
be: пж/Нафтавая

source: Нефтяников
be: н/Нафтавікоў

source: Нефтяной
be: пм/Нафтавы

source: Нижегородская
be: пж/Ніжагародзкая

source: Нижне-Луговая
be: пж/Ніжне-Лугавая

source: Нижне-Покровская
be: пж/Ніжне-Пакроўская

source: Нижнебрилевская
be: пж/Ніжнебрылёўская

source: Нижненабережная
be: пж/Ніжненабярэжная

source: Нижние Груды
be: н/Ніжнія Груды

source: Нижний
be: пм/Ніжні

source: Нижняя
be: пж/Ніжняя

source: Нижняя Карабановская
be: пж/Ніжняя Карабанаўская

source: Низкий
be: пм/Нізкі

source: Никандровой
be: н/Нікандравай

source: Никитина
be: н/Нікіціна

source: Никитинская
be: пж/Мікіцінская

source: Никитинский
be: пм/Мікіцінскі

source: Никитинский Спуск
be: н/Мікіцінскі спуск

source: Никифорова
be: н/Нікіфарава

source: Николаева
be: н/Мікалаева

source: Николаевская
be: пж/Мікалаеўская

source: Николаевский
be: пм/Мікалаеўскі

source: Николая Гоголя
be: н/Мікалая Гогаля

source: Николая Некрасова
be: н/Мікалая Някрасава

source: Николая Островского
be: н/Мiкалая Астроўскага

source: Николая Щорса
be: н/Мікалая Шчорса

source: Никольская
be: пж/Ніколькая

source: Никонова
be: н/Ніканава

source: Никропольская
be: пж/Нікропальская

source: Ничипоровича
be: н/Нічыпаровіча

source: Новаторов
be: н/Наватараў

source: Новаторская
be: пж/Наватарская

source: Новаторский
be: пм/Наватарскі

source: Новая
be: пж/Новая

source: Новая Аркадия
be: н/Новая Аркадзія

source: Новая Заря
be: н/Новая Зара

source: Новгородская
be: пж/Наўгародская

source: Новгородский
be: пм/Наўгародскі

source: Новики
be: н/Новікі

source: Новикова
be: н/Новікава

source: Новинковская
be: пж/Навінкаўская

source: Новицкого
be: н/Навіцкага

source: Ново-Базарная
be: пж/Нова-Базарная

source: Ново-Березинская
be: пж/Нова-Бярэзінская

source: Ново-Днепровский
be: н/Нова-Дняпроўскі

source: Ново-Крайний
be: пм/Нова-Крайні

source: Ново-Крайняя
be: пж/Нова-Крайняя

source: Ново-Луческая
be: пж/Нова-Лучоская

source: Ново-Станционная
be: пж/Нова-Станцыйная

source: Ново-Строительная
be: пж/Нова-Будаўнічая

source: Ново-Шоссейная
be: н/Нова-Шасэйная

source: Новобазарная
be: пж/Новабазарная

source: Нововетренная
be: пж/Новаветраная

source: Нововиленская
be: пж/Новавіленская

source: Нововиленский
be: пм/Новавіленскі

source: Нововокзальная
be: пж/Новавакзальная

source: Новогорынская
be: пж/Новагарынская

source: Новогрудская
be: пж/Навагрудская

source: Новодубровенская
be: пж/Новадубровенская

source: Новожелезнодорожная
be: пж/Новачыгуначная

source: Новозадворская
be: пж/Новазадворская

source: Новокарпиловская
be: пж/Новакапрылаўская

source: Новоколлективная
be: пж/Новакалектыўная

source: Новоколхозная
be: пж/Новакалгасная

source: Новолесная
be: пж/Новалясная

source: Новолуческая
be: пж/Новалучаская

source: Новолюбенская
be: пж/Новалюбенская

source: Новолюбенский
be: пм/Новалюбенскі

source: Новомышская
be: пж/Новамысская

source: Новооктябрьская
be: пж/Новакастрычніцкая

source: Новооршанское
be: пнж/Новааршанская

source: Новоостровенская
be: пж/Новаастровенская

source: Новоостровенский
be: пм/Новаастровенскі

source: Новопесчаная
be: н/Новапяшчаная

source: Новополесская
be: пж/Новапалеская

source: Новопроектная
be: пж/Новапраектная

source: Новопрудковский
be: пм/Новапрудоўскі

source: Новопрудский
be: пм/Новапрудзкі

source: Новоселковая
be: пж/Новасёлкавая

source: Новоселов
be: н/Навасёлаў

source: Новосельная
be: пж/Навасельная

source: Новосельская
be: пж/Новасельская

source: Новосельский
be: пм/Навасельскі

source: Новосенненская
be: пж/Новасенненская

source: Новосуражская
be: пж/Новасуражская

source: Новосуражский
be: пм/Новасуражскі

source: Новосёлковская
be: пж/Навасёлкаўская

source: Новосёлов
be: н/Навасёлаў

source: Новотракторная
be: пж/Новатрактарная

source: Новоулановская
be: пж/Новаўланаўская

source: Новоуфимская
be: пж/Новаўфімская

source: Новочерниговская
be: пж/Новачарнігаўская

source: Новошоссейная
be: пж/Навашасэйная

source: Новошумилинская
be: пж/Новашумілінская

source: Новоюжная
be: пж/Новапаўднёвая

source: Новые Борки
be: н/Новыя Боркі

source: Новый
be: пм/Новы

source: Новый Быт
be: н/Новы Быт

source: Новый Мир
be: н/Новы Свет

source: Новый Полесский
be: пм/Новы Палескі

source: Новый Свет
be: н/Новы Свет

source: Новый двор
be: н/Новы двор

source: Ногина
be: н/Нагіна

source: Носкова
be: н/Наскова

source: Носовича
be: н/Насовіча

source: Нёманская
be: пж/Нёманская

source: Нёманский
be: пм/Нёманскі

source: О. Кошевого
be: н/А Кашавога

source: О. Лойки
be: н/О. Лойкі

source: Обводная
be: пж/Абводная

source: Обводной
be: пм/Абводны

source: Обойная
be: пж/Шпалерная

source: Обойный
be: пм/Шпалерны

source: Оборонная
be: пж/Абаронная

source: Образцовая
be: пж/Узорная

source: Обсерваторная
be: пж/Абсерваторная

source: Обувная
be: пж/Абутковая

source: Обувной
be: пм/Абуткавы

source: Обуховская
be: пж/Абухоўская

source: Обуховский
be: пм/Абухоўскі

source: Обходная
be: пж/Абхадная

source: Объездная
be: пж/Аб’язная

source: Обьездная дорога
be: н/Аб’язная дарога

source: Овражная
be: пж/Яравая

source: Овражный
be: пм/Аўражны

source: Огарёва
be: н/Агарова

source: Огинского
be: н/Агінскага

source: Огоренко
be: н/Агарэнкі

source: Огородная
be: пж/Агародная

source: Огородницкая
be: пж/Агародніцкая

source: Огородный
be: пм/Агародны

source: Одельская
be: пж/Адэльская

source: Одерихо
be: н/Адзерыха

source: Одесская
be: пж/Адэская

source: Одесский
be: пм/Адэскі

source: Одинцова
be: н/Адзінцова

source: Одоевского
be: н/Адоеўскага

source: Ожешко
be: н/Ажэшкі

source: Озерище
be: н/Азярышча

source: Озерный
be: пм/Азёрны

source: Озерцовский
be: Азярцоўскі

source: Озмителя
be: н/Азміцеля

source: Озёрина
be: н/Азёрына

source: Озёрная
be: пж/Азёрная

source: Озёрный
be: пм/Азёрны

source: Озёрское
be: пнж/Азёрская

source: Окаемова
be: н/Акаемава

source: Окоповая
be: н/Акопавая

source: Окрестина
be: н/Акрэсціна

source: Окрестная
be: пж/Акрэсная

source: Окружная
be: пж/Акружная

source: Окружной
be: пм/Акружны

source: Октябрьская
be: пж/Кастрычніцкая

source: Октябрьский
be: пм/Кастрычніцкі

source: Октябрьской Революции
be: н/Кастрычніцкай Рэвалюцыі

source: Октября
be: н/Кастрычніка

source: Окульная
be: пж/Акульная

source: Олега Бычка
be: н/Алега Бычка

source: Олега Касаева
be: н/Алега Касаева

source: Олега Кошевого
be: н/Алега Кашавога

source: Олейникова
be: н/Алейнікава

source: Олешева
be: н/Алешава

source: Олеши
be: н/Алешы

source: Олимпийская
be: пж/Алімпійская

source: Олимпийский
be: пм/Алімпійскі

source: Ольги Соломовой
be: н/Вольгі Саломавай

source: Ольговская
be: пж/Альгоўская

source: Ольховая
be: пж/Альховая

source: Ольховская
be: пж/Альхоўская

source: Ольховских
be: н/Альхоўскіх

source: Ольховый
be: пм/Альховы

source: Ольчинская
be: пж/Альчынская

source: Ольшанская
be: пж/Альшанская

source: Ольшевского
be: н/Альшэўскага

source: Омельянюка
be: н/Амельянюка

source: Омская
be: пж/Омская

source: Онегинская
be: пж/Анегінская

source: Опанского
be: н/Апанскага

source: Оперная
be: пж/Оперная

source: Оптимистическая
be: пж/Аптымістычная

source: Опякина
be: н/Апякіна

source: Оранжерейная
be: пж/Аранжарэйная

source: Оранжерейный
be: пм/Аранжарэйны

source: Орбели
be: н/Арбэлі

source: Орджоникидзе
be: н/Арджанікідзэ

source: Ореха Маньчжурского
be: н/Арэха Маньчжурскага

source: Ореховая
be: пж/Арэхавая

source: Ореховская
be: пж/Арэхаўская

source: Ореховский
be: пм/Арэхаўскі

source: Оржоникидже
be: н/Арджанікідзэ

source: Орловская
be: пж/Арлоўская

source: Орловский
be: пм/Арлоўскі

source: Орловского
be: н/Арлоўскага

source: Орудийная
be: пж/Гарматная

source: Орудийный
be: пм/Гарматны

source: Оршанская
be: пж/Аршанская

source: Оршанский
be: пм/Аршанскі

source: Оршанское
be: пнж/Аршанская

source: Оршичная
be: пж/Аршычная

source: Оршичный
be: пм/Аршычны

source: Осавиахимовская
be: пж/Асавіяхімаўская

source: Освейская
be: пж/Асвейская

source: Освободителей
be: н/Вызваленцаў

source: Освобождения
be: н/Вызвалення

source: Осененко
be: н/Асененкі

source: Осенний
be: пм/Асенні

source: Осенняя
be: пж/Асенняя

source: Осипенко
be: н/Асіпенкі

source: Осипова
be: н/Осіпава

source: Осиповичская
be: пж/Асіповіцкая

source: Осликовского
be: н/Аслікоўскага

source: Основателей
be: н/Заснавальнікаў

source: Осоавиахима
be: н/Асаавіяхіма

source: Осоавиахимовская
be: пж/Асавіяхімаўская

source: Осоавиахимовский
be: пм/Асавіяхімаўскі

source: Осторовского
be: н/Астроўскага

source: Остров Госпитальный
be: н/Выспа Шпітальная

source: Островенская
be: пж/Астравенская

source: Островок
be: н/Астравок

source: Островского
be: н/Астроўскага

source: Острожских
be: н/Астрожскіх

source: Остромечевская
be: пж/Астрамечаўская

source: Острошицкая
be: пж/Астрашыцкая

source: Оськина
be: н/Воськіна

source: Отечественная
be: пж/Айчынная

source: Открытый
be: пм/Адкрыты

source: Отрадная
be: пж/Атрадная

source: Отрадный
be: пм/Атрадны

source: Отцовская
be: пж/Бацькоўская

source: Офицерская
be: пж/Афіцэрская

source: Офицерский
be: пм/Афіцэрскі

source: Оховская
be: пж/Охаўская

source: Охотничья
be: пж/Паляўнічая

source: Охотская
be: пж/Ахоцкая

source: Охотский
be: пм/Ахоцкі

source: Ошмянская
be: пж/Ашмянская

source: Ошмянский
be: пм/Ашмянскі

source: Ошуйко
be: н/Ашуйкі

source: П О Т О Ц К О Г О
be: н/П А Т О Ц К А Г А

source: П. Алейникоа
be: н/П. Алейнікава

source: П. Бровки
be: н/Пятруся Броўкі

source: П. Маглыша
be: н/П. Маглыша

source: П. Рака
be: н/П. Рака

source: Павла Бобровского
be: пж/Паўла Баброўскага

source: Павла Рака
be: н/Паўла Рака

source: Павла Шпилевского
be: н/Паўла Шпілеўскага

source: Павлика Морозова
be: н/Паўліка Марозова

source: Павлова
be: н/Паўлава

source: Павловича
be: н/Паўловіча

source: Павловская
be: пж/Паўлаўская

source: Павловского
be: н/Паўлоўскага

source: Павлодарская
be: пж/Паўладарская

source: Павлюка Труса
be: Паўлюка Труса

source: Пакгаузная
be: пж/Пакгаузная

source: Панковой
be: н/Панковай

source: Панкратовская
be: пж/Панкратаўская

source: Панова
be: н/Панова

source: Пантелеева
be: н/Панцялеева

source: Пантиелева
be: н/Панцялеева

source: Панфилова
be: н/Панфілава

source: Панфиловская
be: пж/Панфілаўская

source: Панфиловцев
be: н/Панфілаўцаў

source: Панченко
be: н/Панчанкі

source: Панчука
be: н/Панчука

source: Папанина
be: н/Папаніна

source: Папернянская
be: пж/Папярнянская

source: Папернянский
be: пм/Папярнянскі

source: Папоротниковая
be: пж/Папаратнікавая

source: Параллельная
be: пж/Паралельная

source: Парафьяновская
be: пж/Парафьянаўская

source: Парашютистов
be: н/Парашутыстаў

source: Парашютная
be: пж/Парашутная

source: Парижской Коммуны
be: н/Парыжскай Камуны

source: Парижской Комунны
be: н/Парыжская Камуны

source: Паричская
be: пж/Парычская

source: Парковая
be: пж/Паркавая

source: Парковка
be: н/Паркоўка

source: Парковый
be: пм/Паркавы

source: Парниковая
be: пж/Парніковая

source: Парниковый
be: пм/Парніковы

source: Паровозная
be: пж/Паравозная

source: Паровозный
be: пм/Паравозны

source: Партизан
be: н/Партызан

source: Партизанская
be: пж/Партызанская

source: Партизанский
be: пм/Партызанскі

source: Пархоменко
be: н/Пархоменкі

source: Пасечная
be: пж/Пасечная

source: Паскевича
be: н/Паскевіча

source: Патеева
be: н/Пацеева

source: Патриса Лумумбы
be: н/Патрыса Лумумбы

source: Паустовского
be: н/Паўстоўскага

source: Пацаева
be: н/Пацаева

source: Пашкевич
be: н/Пашкевіч

source: Пашкевича
be: н/Пашкевіча

source: Пашковская
be: пж/Пашкоўская

source: Пашковский
be: пм/Пашкоўскі

source: Пекарского
be: н/Пякарскага

source: Пелагеевская
be: пж/Пелагееўская

source: Пеленицына
be: н/Пеляніцына

source: Пензенская
be: пж/Пензенская

source: Пеньковая
be: пж/Пяньковая

source: Пеньковый
be: пм/Пяньковы

source: Пенязькова Д. Н.
be: н/Пенязькова Д. Н.

source: Первомайская
be: пж/Першамайская

source: Первомайский
be: пм/Першамайскі

source: Первоцветная
be: пж/Першацветная

source: Первый
be: пм/Першы

source: Переборная
be: пж/Пераборная

source: Перевалочная
be: пж/Перавалачная

source: Передовая
be: пж/Перадавая

source: Передовой
be: пм/Перадавы

source: Переездная
be: пж/Пераездная

source: Переездный
be: пм/Пераездны

source: Перекопская
be: пж/Перакопская

source: Перекопский
be: пм/Перакопскі

source: Переломская
be: пж/Пераломская

source: Перемога
be: н/Перамога

source: Переносная
be: пж/Пераносная

source: Пересадская
be: пж/Перасадзкая

source: Переселка
be: н/Пярэселка

source: Перескок
be: н/Пераскок

source: Переходная
be: пж/Пераходная

source: Переходный
be: пм/Пераходны

source: Перкина
be: н/Перкіна

source: Пермомайская
be: пэ/Першамайская

source: Пермская
be: пж/Пермская

source: Пермский
be: пм/Пермскі

source: Перова
be: н/Пярова

source: Перстуньская
be: пж/Перстуньская

source: Першукевича
be: н/Першукевіча

source: Песина
be: н/Песіна

source: Песковская
be: пж/Пяскоўская

source: Песочная
be: пж/Пясочная

source: Песочный
be: пм/Пясочны

source: Пестеля
be: н/Пестэля

source: Пестрака
be: н/Пестрака

source: Песчаная
be: пж/Пясчаная

source: Песчанка
be: н/Пяшчанка

source: Песчаный
be: пм/Пясчаны

source: Петра Глебки
be: н/Пятра Глебкі

source: Петра Гучка
be: н/Петра Гучка

source: Петра Милонега
be: н/Пятра Міланега

source: Петра Мстиславца
be: н/Пятра Мсціслаўца

source: Петра Румянцева
be: Пятра Румянцава

source: Петра Сергиевича
be: Пятра Сергіевіча

source: Петра Ульянова
be: н/Пятра Ўльянава

source: Петрашевцы
be: н/Петрашэўцы

source: Петрова
be: н/Пятрова

source: Петровская
be: пж/Пятроўская

source: Петровский
be: пм/Пятроўскі

source: Петровского
be: н/Пятроўскага

source: Петровщина
be: н/Пятроўшчына

source: Петрозаводская
be: пж/Петразаводская

source: Петропавловская
be: пж/Петрапаўлаўская

source: Петруся Бровки
be: н/Пятруся Броўкі

source: Петрушевского
be: н/Пятрушэўскага

source: Петруши
be: н/Пятрушы

source: Петряева
be: н/Пятраева

source: Петушкова
be: н/Пятушкова

source: Петченко
be: н/Петчанкі

source: Пехотный
be: пм/Пяхотны

source: Печерская
be: пж/Пячэрская

source: Печерский
be: пм/Пячэрскі

source: Пешеходная
be: пж/Пешаходная

source: Пешеходный
be: пм/Пешаходны

source: Пивненко
be: н/Піўненкі

source: Пивоварная
be: пж/Піваварная

source: Пивоварова
be: н/Піваварава

source: Пилипца
be: н/Піліпца

source: Пилотская
be: пж/Пілоцкая

source: Пилютова
be: н/Пілютава

source: Пимена Панченко
be: н/Пімена Панчанкі

source: Пинская
be: пж/Пінская

source: Пинский
be: пм/Пінскі

source: Пионерская
be: пж/Піянерская

source: Пионерский
be: пм/Піянерскі

source: Пионовая
be: пж/Піёнавая

source: Пирогова
be: н/Пірагова

source: Писарева
be: н/Пісарава

source: Писателя Смирнова
be: н/Пісьменніка Смірнова

source: Писемского
be: н/Пісемскага

source: Пищулина
be: н/Пішчуліна

source: Планерная
be: пж/Планерная

source: Планетная
be: пж/Планетная

source: Планетный
be: пм/Планетны

source: Планёрная
be: пж/Планёрная

source: Платановая
be: пж/Платанавая

source: Платона Головача
be: н/Платона Галавача

source: Платонова
be: н/Платонава

source: Плац
be: н/Плац

source: Плесовый
be: пм/Плёсавы

source: Плетницкого
be: н/Плятніцкаго

source: Плеханова
be: н/Пляханава

source: Плиева
be: н/Пліева

source: Плисская
be: пж/Пліская

source: Плодовая
be: пж/Пладовая

source: Плоска
be: н/Плоска

source: Плосковский
be: пм/Плоскаўскі

source: Победителей
be: н/Пераможцаў

source: Победоносная
be: пж/Пераможная

source: Победоносный
be: пм/Пераможны

source: Победы
be: н/Перамогі

source: Поворотная
be: пж/Паваротная

source: Повятовая
be: пж/Павятовая

source: Погодинская
be: пж/Пагодзінская

source: Погоранская
be: пж/Пагаранская

source: Пограничная
be: пж/Памежная

source: Пограничников
be: н/Памежнікаў

source: Пограничный
be: пм/Памежны

source: Подбусыньская
be: пж/Падбусінская

source: Подвесной
be: пм/Падвясны

source: Подгорная
be: пж/Падгорная

source: Подгорный
be: пм/Падгорны

source: Подгородская
be: пж/Падгародцкая

source: Подкрыжаки
be: н/Падкрыжакі

source: Подлесная
be: пж/Падлесная

source: Подлесный
be: пм/Падлесны

source: Подлясская
be: пж/Падляская

source: Подобедова
be: н/Падабедава

source: Подольная
be: пж/Падольная

source: Подольный
be: пм/Падольны

source: Подольская
be: пж/Падольская

source: Подольский
be: пм/Падольскі

source: Подоляна
be: н/Падаляна

source: Подомховская
be: пж/Падамхоўская

source: Подомховский
be: пм/Падамхоўскі

source: Подпереселка
be: н/Падпярэселка

source: Подречная
be: пж/Падрэчная

source: Подречный
be: пм/Падрэчны

source: Подшипниковый
be: пм/Падшыпнікавы

source: Подъездная
be: пж/Пад’яздная

source: Пожарная
be: пж/Пажарная

source: Пожарный
be: пм/Пажарны

source: Пожарского
be: н/Пажарскага

source: Пойменная
be: пж/Пойменная

source: Покровская
be: пж/Пакроўская

source: Покровский
be: пм/Пакроўскі

source: Покровского
be: н/Пакроўскага

source: Покрышкина
be: н/Пакрышкіна

source: Полдесный
be: пм/Паўдзесны

source: Полевая
be: пж/Палявая

source: Полевого
be: н/Палявога

source: Полевой
be: пм/Палявы

source: Поленова
be: н/Паленава

source: Полесская
be: пж/Палеская

source: Полесский
be: пм/Палескі

source: Полесский Перреулок
be: н/Полесскі Завулак

source: Ползунова
be: н/Палзунова

source: Полиграфистов
be: н/Паліграфістаў

source: Полиграфическая
be: пж/Паліграфічная

source: Полиграфический
be: пм/Паліграфічны

source: Полимировская
be: пж/Паліміраўская

source: Полины Осипенко
be: н/Паліны Асіпенкі

source: Политехническая
be: пж/Політэхнічная

source: Полка Нормандия-Нёман
be: н/Палка Нармандыя-Нёман

source: Полоцкая
be: пж/Полацкая

source: Полоцкий
be: пм/Полацкі

source: Полоцкий путепровод
be: н/Полацкі пуцепровад

source: Полочанская
be: пж/Палачанская

source: Полтавская
be: пж/Палтаўская

source: Полукруглая
be: пж/Паўкруглая

source: Полыковичский
be: пм/Палыкавіцкі

source: Польная
be: пж/Польная

source: Полянная
be: пж/Палянная

source: Полярная
be: пж/Палярная

source: Полярный
be: пм/Палярны

source: Понемуньская
be: пж/Панямуньская

source: Пономаренко
be: н/Панамарэнкі

source: Пономарёва
be: н/Панамарова

source: Поперечная
be: пж/Папярочная

source: Поплавская
be: пж/Паплаўская

source: Поплавский
be: пм/Паплаўскі

source: Поплавского
be: н/Паплаўскага

source: Попова
be: н/Папова

source: Поповича
be: н/Паповіча

source: Пороховая
be: пж/Парахавая

source: Пороховой
be: пм/Парахавы

source: Портновой
be: н/Партновай

source: Портовая
be: пж/Партовая

source: Портовый
be: пм/Партовы

source: Поселковая
be: пж/Пасялковая

source: Поселковый
be: пм/Пасялковы

source: Последовича
be: н/Послядовіча

source: Поставская
be: пж/Пастаўская

source: Потаповичская
be: пж/Патаповіцкая

source: Потоцкого
be: н/Патоцкага

source: Почтовая
be: пж/Паштовая

source: Почтовый
be: пм/Паштовы

source: Поэтическая
be: пж/Паэтычная

source: Правая Дубровенка
be: н/Правая Дубровенка

source: Правды
be: н/Праўды

source: Правобереговая
be: пж/Праваберагавая

source: Правобереговой
be: пм/Праваберагавы

source: Правобережная
be: пж/Правабярэжная

source: Правонабережная
be: пж/Праванабярэжная

source: Праздничная
be: пж/Святочная

source: Праздничный
be: пм/Святочны

source: Пржевальского
be: н/Пржавальскага

source: Прибережная
be: пж/Прыбярэжная

source: Прибережный
be: пм/Прыбярэжны

source: Приберезинский
be: пм/Прыбярэзінскі

source: Приборская
be: пж/Прыборская

source: Прибрежная
be: пж/Прыбярэжная

source: Прибужская
be: пж/Прыбужская

source: Прибыльского
be: н/Прыбыльскага

source: Привабная
be: пж/Прывабная

source: Приветливая
be: пж/Прыветлівая

source: Привокзальная
be: пж/Прывакзальная

source: Привокзальный
be: пм/Прывакзальны

source: Пригородная
be: пж/Прыгарадная

source: Пригородный
be: пм/Прыгарадны

source: Приграничная
be: пж/Памежная

source: Приднепровская
be: пж/Прыдняпроўская

source: Придорожная
be: пж/Прыдарожная

source: Прилесная
be: пж/Прылесная

source: Прилукская
be: пж/Прылуцкая

source: Прилукский
be: пм/Прылуцкі

source: Приморская
be: пм/Прыморскі

source: Приовражная
be: пж/Прыяравая

source: Приозерная
be: пж/Прыазёрная

source: Приозёрная
be: пж/Прыазёрная

source: Приозёрный
be: пм/Прыазёрны

source: Припятская
be: пж/Прыпяцкая

source: Припятьская
be: пж/Прыпяцкая

source: Приречная
be: пж/Прырэчная

source: Приречный
be: пм/Прырэчны

source: Притыцкого
be: н/Прытыцкага

source: Пришвина
be: н/Прышвіна

source: Пришвипа
be: н/Прышвіпа

source: Прищепы
be: н/Прышчэпы

source: Прогонная
be: пж/Прагонная

source: Прогонный
be: пм/Прагонны

source: Программистов
be: н/Праграмістаў

source: Прогрессивная
be: пж/Прагрэсіўная

source: Прогулочная
be: пж/Прагулачная

source: Продольная
be: пж/Падоўжная

source: Проездная
be: пж/Праезная

source: Проездной
be: пм/Праезны

source: Проезжая
be: пж/Праезжая

source: Проектируемая
be: пж/Праектуемая

source: Прожекторная
be: пж/Пражэктарная

source: Прокатная
be: пж/Пракатная

source: Прокопчука
be: н/Пракапчука

source: Пролетарская
be: пж/Пралетарская

source: Пролетарский
be: пм/Пралетарскі
